var categories = {
	h_cateArr : [
		{
			name : "신발, 가방, 잡화",
			l_cateArr : [
				"남성신발", "여성신발", "운동화", "백팩", "핸드백", "크로스백", "지갑", "벨트", "모자", "안경", "기타"
			]
		},
		{
			name : "휴대폰, 태블릿",
			l_cateArr : [
				"SKT", "KT", "LGU+", "액세서리", "태블릿", "기타 휴대폰"
			]
		},
		{
			name : "여성의류",
			l_cateArr : [
				"코트", "아우터", "티셔츠", "원피스", "정장", "니트", "바지", "스커트", "치마", "남방", "블라우스", "트레이닝복", "속옷", "조끼", "기타"
			]
		},
		{
			name : "남성의류",
			l_cateArr : [
				"코트", "아우터", "티셔츠", "바지", "트레이닝복", "니트", "남방", "정장", "속옷", "기타의류"
			]
		},
		{
			name : "뷰티",
			l_cateArr : [
				"남성화장품", "여성화장품", "향수", "메이크업", "헤어", "바디", "기타"
			]
		},
		{
			name : "컴퓨터, 주변기기",
			l_cateArr : [
				"데스크탑", "노트북", "서버/워크스테이션", "모니터", "프린터", "키보드", "마우스", "PC 주요부품", "기타"
			]
		},
		{
			name : "유아동, 출산",
			l_cateArr : [
				"기저귀/분유/물티슈", "목욕/위생/화장품", "유모차/카시트/발육", "유아/출산용품", "완구/도서", "유아패션/잡화", "기타"
			]
		},
		{
			name : "디지털, 가전",
			l_cateArr : [
				"주방가전", "생활가전", "건강/뷰티가전", "티비/프로젝터", "디카/DSLR", "MP3", "플스/XBOX/게임기", "기타"
			]
		},
		{
			name : "가구, 홈데코",
			l_cateArr : [
				"침대/침실가구", "장롱/드레스룸", "거실가구", "의자", "학생/사무가구", "주방/수납가구", "침구/커튼/카페트", "LED전구/형광등", "인테리어/DIY", "기타"
			]
		},
		{
			name : "CD, DVD",
			l_cateArr : [
				"게임", "음악", "소프트웨어", "영화, 뮤지컬", "기타"
			]
		},
		{
			name : "스포츠, 레저",
			l_cateArr : [
				"자전거", "등산/캠핑", "헬스/요가", "골프", "스키/보드", "축구", "농구", "야구", "인라인,X스포츠", "낚시", "수상스포츠", "기타"
			]
		},
		{
			name : "도서, 문구",
			l_cateArr : [
				"일반도서", "교재/학습", "유아동/전집", "만화책", "잡지", "외국도서", "여행/레저", "문구/사무용품", "기타"
			]
		},
		{
			name : "음향기기, 악기",
			l_cateArr : [
				"헤드폰/이어폰", "스피커/오디오", "기타 음향기기", "현악기", "관악기", "건반악기", "기타 악기" 
			]
		},
		{
			name : "애완",
			l_cateArr : [
				"사료/간식/영양제", "이미용", "패션잡화", "생활용품", "놀이용품", "기타"
			]
		}
	]
}